/* invitation to exercise */
"Get Fit" = "Get Fit";

/* invitation */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* begin exercise / mark as finished */
"Start/Done" = "Start/Done";

/* greeting */
"Welcome" = "Welcome";

